Autodesk.Revit.UI.Events.FabricationPartBrowserChangedEventArgs.DisplayPartBrowserForCurrentViewport
Enable or disable the display of the fabrication part browser for the current view port.
Since:
2017